const puzzleList = [
  {
    id: 1,
    word: "ВОДКА",
    desc: "Осенью питает, зимой согревает, весной веселит, летом холодит.",
  },
  {
    id: 2,
    word: "УТЮГ",
    desc: "Не каток, а разглаживает, не паровоз, а пыхтит, трубы нет, а пар идет.",
  },
  {
    id: 3,
    word: "ВРЕМЯ",
    desc: "Быстрая течет река Через годы и века.",
  },
  {
    id: 4,
    word: "ГРИБ",
    desc: "Землю пробуравил, Корешок оставил, Сам на свет явился, Шапочкой прикрылся.",
  },
  {
    id: 5,
    word: "ТРАКТОР",
    desc: "Железный конь, в животе огонь, Сена не просит, Пашет, сеет, косит.",
  },
  {
    id: 6,
    word: "БЕЛКА",
    desc: "Кто на ветке шишки грыз и бросал объедки вниз?",
  },
  {
    id: 7,
    word: "ВОДА",
    desc: "Мы с ней очень-очень дружим, Часто моемся под душем.",
  },
  {
    id: 8,
    word: "ОГОНЬ",
    desc: "Он красив и ярко-красен. Но он жгуч, горяч, опасен!",
  },
  {
    id: 9,
    word: "ВОЗДУХ",
    desc: "Никто его не замечает, А он всю Землю окружает.",
  },
  {
    id: 10,
    word: "ЗОНТИК",
    desc: "Себя он раскрывает, Тебя он закрывает.",
  },
];


export default puzzleList;